Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/flagger-med-regnbueflagget.html.tmx
Source language: nob
Languages: sme

source: Flagger med regnbueflagget / Taler og artikler / Sametingsrådet / Organisasjonsstruktur / Om Sametinget / Forsiden - Sametinget
sme: Levgen arvedávgeleavggain / Sártnit ja artihkkalat / Sámediggeráđđi / Organisašuvdnastruktuvra / Sámedikki birra / Sámediggi - Sametinget

source: Flagger med regnbueflagget
sme: Levgen arvedávgeleavggain

source: Sametingsrådet har vedtatt at Sametinget skal delta i Finnmark Pride.
sme: Sámediggeráđđi lea mearridan ahte Sámediggi oassálastá Finnmárkku Pride:s.

source: 15. august vil derfor regnbueflagget, som er et viktig symbol i den homofile rettighets- og identitetskampen, vaie utenfor sametingsbygningen i Karasjok.
sme: Olggobealde sámediggevistti galgá leavga libardit 15. b. borgemánu, mii lea dehálaš symbola homofiillaid vuoigatvuođa- ja identitehtarahčamis.

source: - Jeg synes det passer fint å offentliggjøre dette midt i feiringen av EuroPride i Oslo.
sme: -Mu mielas heive bures almmuhit dan juste dál go lea EuroPride ávvudeapmi Oslos.

source: Det skal være en samisk del av paraden på lørdag, og enkelte av reaksjonene som har kommet på denne feiringen fra samisk hold viser at vi dessverre har en del jobb å gjøre før vi når full aksept for skeiv legning og identitet i det samiske samfunnet, sier rådsmedlem Henrik Olsen.
sme: Lávvordaga galgá okta sámi oassi parádas čájehuvvot, ja go oaidná dáid reakšuvnnaid mat leat čuožžilan ávvudeame oktavuođas sámiin de čájeha dađibahábut ahte mis lea dehálaš bargu bargat dán oktavuođas ovdal oažžut dievaslaš dohkkehusa olbmuid earálágánvuhtii sámi servodagas, lohká ráđđelahttu Henrik Olsen.

source: Olsen sier at Sametingsrådet ønsker å bidra til at skeive samer kan få leve i åpenhet og stolthet.
sme: Sámediggeráđđi háliida váikkuhit ahte bonju sápmelaččat sáhttet eallit rabasvuođas ja čeavláivuođas, lohká Olsen.

source: - Vi starter med å vise vår støtte, og flagging i forbindelse med Finnmark Pride mener jeg sender signaler fra det samiske samfunnet.
sme: - Mii álgit čájehit iežamet doarjaga, ja levgen Finnmárkku Pride oktavuođas oaivvildan mun ahte dat sádde signálaid sámi servodagas.

source: Vi burde alle vise at vi ikke aksepterer sjikane og diskrimering av mennesker på grunnlag av hvem de elsker, avslutter Olsen.
sme: Mii berrešeimmet buohkat čájehit ahte eat dohkket hiddjádusa ja vealaheami ráhkisvuođa geažil guovtti olbmo gaskka, loahpaha Olsen.

source: Kontaktperson:
sme: Gulahallanolmmoš:

source: Rådsmedlem Henrik Olsen, tlf. 907 75 219
sme: Ráđđelahttu Henrik Olsen, tlf. 907 75 219
